tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash"
brew "gh"
brew "glow"
brew "haskell-stack"
brew "lsd"
brew "mas"
brew "neovim"
brew "node"
brew "tmux"
cask "brave-browser"
cask "discord"
cask "docker"
cask "figma"
cask "font-fira-code"
cask "font-profont-nerd-font"
cask "grammarly"
cask "kap"
cask "keycastr"
cask "kitty"
cask "postman"
cask "shiftit"
cask "slack"
cask "telegram-desktop"
cask "tower"
cask "visual-studio-code"
cask "zoomus"
mas "Be Focused Pro", id: 961632517
mas "Dato", id: 1470584107
mas "Endel", id: 1484348796
mas "Microsoft Remote Desktop", id: 1295203466
mas "Paste", id: 967805235
