tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash"
brew "cmatrix"
brew "coreutils"
brew "delta"
brew "deno", link: false
brew "exercism"
brew "fd"
brew "fish"
brew "gawk"
brew "gh"
brew "glow"
brew "grip"
brew "haskell-stack"
brew "lsd"
brew "python@3.9"
brew "ruby"
brew "mas"
brew "neovim"
brew "nghttp2"
brew "node"
brew "openjdk@11"
brew "procs"
brew "python@3.8"
brew "ripgrep"
brew "shellcheck"
brew "stow"
brew "tmux"
brew "x11vnc"
brew "yarn"
cask "balenaetcher"
cask "brave-browser"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "font-fira-code"
cask "font-profont-nerd-font"
cask "github"
cask "google-chrome"
cask "grammarly"
cask "kap"
cask "keybase"
cask "keycastr"
cask "kitty"
cask "microsoft-teams"
cask "postman"
cask "rocket"
cask "shiftit"
cask "slack"
cask "spotify"
cask "telegram-desktop"
cask "termius"
cask "toggl-track"
cask "tower"
cask "visual-studio-code"
cask "zoomus"
mas "Be Focused Pro", id: 961632517
mas "Dato", id: 1470584107
mas "Developer", id: 640199958
mas "DevUtils", id: 1533756032
mas "Endel", id: 1484348796
mas "Key Codes", id: 414568915
mas "Microsoft Remote Desktop", id: 1295203466
mas "Paste", id: 967805235
mas "Xcode", id: 497799835
